Repository: common-repository/web-stat
Catalog: languages/web-stat-*.po
Languages: de_de

source: Change plan
de_de: Plan ändern

source: Configure
de_de: Konfigurieren

source: Configure Web-Stat
de_de: Web-Stat konfigurieren

source: Free, real-time stats for your website with full visitor details and traffic analytics.
de_de: Kostenlose, Echtzeit-Statistiken für Ihre Website mit vollständigen Besucherdetails und Verkehrsanalyse.

source: Get 24/7 support
de_de: Erhalten Sie 24/7-Support

source: Get support
de_de: Support

source: Get Support
de_de: Support

source: View my stats
de_de: Zeige stats

source: View Stats
de_de: Zeige Stats

source: Web-Stat Traffic Analytics
de_de: Web-Stat Verkehrsanalysen
